IDEA Open Model
BoltGrid.Standard Property
Compatible with IDEA StatiCa Beta 20.0
 The standard of the bolt assembly
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public string Standard { get; set; }
Public Property Standard As String
	Get
	Set
Property Value
Type: String
See Also
Reference
BoltGrid Class
IdeaRS.OpenModel.Connection Namespace